[Information]
; (Latest Translator, First Translator, Second Translator ...)
TRANSLATOR=Ömer Fadıl Usta, Mehmet Gürbüz Güven ,JohnByRum,
VERSION=5.1.0

[Language]
LANGUAGE=Türkçe
CHARACTER_CODE=Unicode (UTF-16, LE, w/ BOM)
LOCALE_ID=0x041F

[Menu]
FILE=&Dosya
FILE_EXIT=Çı&kış
EDIT=Dü&zenle
EDIT_COPY=Ko&pyala
THEME=&Temalar
HELP=&Yardım
HELP_ABOUT=&CrystalDiskMark Hakkında
LANGUAGE=Dil
ZOOM=Yakın&laştırma
AUTO=&Varsayılan(%100)
TEST_DATA=&Sınama Verisi
DEFAULT_RANDOM=Öntanımlı (Rastgele)
SETTINGS=&Ayarlar
SAVE=Kayd&et
QUEUES_THREADS=Kuyruk && İşlem Parçaları
INTERVAL_TIME=Aralık Süresi
SECOND=Sn
MINUTE=Dk
HOUR=Saat
ALL_ZERO=Hepsi 0x00 (0 Doldur)
SELECT_FOLDER=Dizin Seçin
FONT_SETTING=&Font Setting
PROFILE=&Profile
PROFILE_DEFAULT=Default
PROFILE_PEAK=Peak Performance
PROFILE_REAL=Real World Performance
; 8.0.0
SAVE_TEXT=Save （&text）
SAVE_IMAGE=&Save （image）
PROFILE_DEMO=D&emo

[Message]
STOP_BENCHMARK=Lütfen sınamayı durdur.
DISK_CAPACITY_ERROR=Diskte yeterli boş alan yok.
DISK_CREATE_FILE_ERROR=Dosya oluşturma hatası.
DISK_WRITE_ERROR=Yazma hatası.
DISK_READ_ERROR=Okuma hatası.
DISK_SPD_NOT_FOUND=DiskSpd is not found. Please re-install CrystalDiskMark.

[Title]
TEST_DRIVE=Sınanacak Sürücü
TEST_SIZE=Sınama Büyüklüğü
TEST_COUNT=Sınama Sayısı
TEST_UNIT=Test Unit
TEST_MIX=Mix Ratio
; 8.0.0
TEST_MODE=Test Mode

[WindowTitle]
ABOUT=CrystalDiskMark hakkında
QUEUES_THREADS=Kuyruk & İşlem Parçaları
FONT_SETTING=Font Setting
COMMENT=Comment
; 8.0.0
SETTINGS=Settings

[Dialog]
DEFAULT=Default
AUTO=Auto
FONT_FACE=Font Face
FONT_SCALE=Font Scale (%)
FONT_RENDER_METHOD=Render Method
BLOCK_SIZE=Block Size
QUEUES=Queues
THREADS=Threads
SEQUENTIAL_1=Sequential (1)
SEQUENTIAL_2=Sequential (2)
RANDOM_1=Random (1)
RANDOM_2=Random (2)
DEFAULT_AFFINITY=Default Affinity
ENABLED=Enabled
DISABLED=Disabled
; 8.0.0
TYPE=Type
PROFILE_DEFAULT=Profile: Default
PROFILE_PEAK_PERFORMANCE=Profile: Peak Performance
PROFILE_DEMO=Profile:Demo
MEASURE_TIME=Measure Time (sec)
INTERVAL_TIME=Interval Time (sec)
